function About() {
    return(
        <div className="contacts">
            <h2>Настоящий уголок Ирландии в центре Москвы🍀</h2>
            <p>🍏 Ye Olde Shed — небольшой английский паб с самым большим выбором островных сидров и перри.</p>
            <p>🍀 Suckin’ Diesel — настоящий душевный уголок Ирландии с национальным колоритом в оформлении паба, дружеской атмосферой, спортивными трансляциями, разнообразным меню и соревнованиями по дартс.</p>
            <li>
                <ul>🍻 Пн-Вт: 17:00-00:00</ul>
                <ul>🍻 Ср-Пт: 17:00-01:00</ul>
                <ul>🍻 Сб: 13:00-01:00</ul>
                <ul>🍻 Вс: 13:00-00:00</ul>
            </li>
        </div>
    )
}

export default About;